Repository: nuraqueer/PGPony-Translations-ko
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Incorrect PIN. %lld attempts remaining before this key's PIN is blocked.
de: Falsche PIN. Noch %lld Versuche, bevor die PIN dieses Schlüssels gesperrt wird.
es: PIN incorrecto. Quedan %lld intentos antes de que se bloquee el PIN de esta clave.
fr: PIN incorrect. %lld tentatives restantes avant le blocage du PIN de cette clé.
ja: PINが正しくありません。このキーのPINがブロックされるまで残り%lld回です。
pt_br: PIN incorreto. %lld tentativas restantes antes que o PIN desta chave seja bloqueado.
zh_hans: PIN 错误。此密钥的 PIN 被锁定前还剩 %lld 次尝试机会。

source: Incorrect PIN. %lld attempts remaining.
de: Falsche PIN. Noch %lld Versuche.
es: PIN incorrecto. Quedan %lld intentos.
fr: Code PIN incorrect. %lld tentatives restantes.
ja: PIN が正しくありません。残り %lld 回。
pt_br: PIN incorreto. %lld tentativas restantes.
zh_hans: PIN 不正确。剩余 %lld 次尝试。

source: Incorrect PIN. Only 1 attempt remains — if it fails, this key's PIN will be blocked. Double-check before trying again.
de: Falsche PIN. Nur noch 1 Versuch — schlägt er fehl, wird die PIN dieses Schlüssels gesperrt. Prüfe genau, bevor du es erneut versuchst.
es: PIN incorrecto. Solo queda 1 intento — si falla, se bloqueará el PIN de esta clave. Compruébalo bien antes de volver a intentarlo.
fr: PIN incorrect. Il ne reste qu'une seule tentative — en cas d'échec, le PIN de cette clé sera bloqué. Vérifiez bien avant de réessayer.
ja: PINが正しくありません。残り1回です。失敗するとこのキーのPINはブロックされます。もう一度試す前によく確認してください。
pt_br: PIN incorreto. Resta apenas 1 tentativa — se falhar, o PIN desta chave será bloqueado. Confira bem antes de tentar de novo.
zh_hans: PIN 错误。仅剩 1 次尝试机会——若再失败，此密钥的 PIN 将被锁定。请仔细核对后再试。

source: Inline and attachment
de: Inline und Anhang
es: En línea y adjunto
fr: En ligne et pièce jointe
ja: インラインと添付
pt_br: Embutido e anexo
zh_hans: 正文与附件

source: Inline only
de: Nur inline
es: Solo en línea
fr: En ligne uniquement
ja: インラインのみ
pt_br: Apenas embutido
zh_hans: 仅正文内

source: Invalid Cv25519 public key
de: Ungültiger öffentlicher Cv25519-Schlüssel
es: Clave pública Cv25519 no válida
fr: Clé publique Cv25519 non valide
ja: 無効な Cv25519 公開鍵
pt_br: Chave pública Cv25519 inválida
zh_hans: 无效的 Cv25519 公钥

source: Invalid email address
de: Ungültige E-Mail-Adresse
es: Correo electrónico no válido
fr: Adresse e-mail non valide
ja: メールアドレスが無効です
pt_br: Endereço de e-mail inválido
zh_hans: 邮箱地址无效

source: Invalid key data
de: Ungültige Schlüsseldaten
es: Datos de clave no válidos
fr: Données de clé non valides
ja: 鍵データが無効です
pt_br: Dados de chave inválidos
zh_hans: 密钥数据无效

source: Invalid passphrase
de: Ungültige Passphrase
es: Frase de contraseña no válida
fr: Phrase secrète non valide
ja: パスフレーズが正しくありません
pt_br: Frase-senha inválida
zh_hans: 口令无效

source: Invalid promo code
de: Ungültiger Promo-Code
es: Código promocional no válido
fr: Code promo non valide
ja: プロモコードが無効です
pt_br: Código promocional inválido
zh_hans: 兑换码无效

source: Invalid response from key server
de: Ungültige Antwort vom Schlüsselserver
es: Respuesta no válida del servidor de claves
fr: Réponse non valide du serveur de clés
ja: 鍵サーバーからの応答が無効です
pt_br: Resposta inválida do servidor de chaves
zh_hans: 密钥服务器返回的响应无效

source: Invalid response from WKD server
de: Ungültige Antwort vom WKD-Server
es: Respuesta no válida del servidor WKD
fr: Réponse non valide du serveur WKD
ja: WKD サーバーからの応答が無効です
pt_br: Resposta inválida do servidor WKD
zh_hans: WKD 服务器返回的响应无效

source: Invalid signature
de: Ungültige Signatur
es: Firma no válida
fr: Signature non valide
ja: 無効な署名
pt_br: Assinatura inválida
zh_hans: 签名无效

source: Invalid URL
de: Ungültige URL
es: URL no válida
fr: URL non valide
ja: 無効な URL
pt_br: URL inválido
zh_hans: 无效的 URL

source: It starts with -----BEGIN PGP MESSAGE-----. PGPony picks the right key automatically.
de: Sie beginnt mit -----BEGIN PGP MESSAGE-----. PGPony wählt automatisch den richtigen Schlüssel.
es: Empieza con -----BEGIN PGP MESSAGE-----. PGPony elige la clave correcta automáticamente.
fr: Il commence par -----BEGIN PGP MESSAGE-----. PGPony choisit la bonne clé automatiquement.
ja: -----BEGIN PGP MESSAGE----- で始まります。PGPony が自動的に適切な鍵を選びます。
pt_br: Começa com -----BEGIN PGP MESSAGE-----. O PGPony escolhe a chave correta automaticamente.
zh_hans: 它以 -----BEGIN PGP MESSAGE----- 开头。PGPony 会自动选择正确的密钥。

source: It’s protected by a one-time backup code that only you hold. The same file restores onto this iPhone, another iPhone, or Android.
de: Sie ist durch einen einmaligen Sicherungscode geschützt, den nur du besitzt. Dieselbe Datei lässt sich auf diesem iPhone, einem anderen iPhone oder Android wiederherstellen.
es: Está protegida por un código de copia de seguridad único que solo tú tienes. El mismo archivo se restaura en este iPhone, en otro iPhone o en Android.
fr: Elle est protégée par un code de sauvegarde unique que vous seul détenez. Le même fichier se restaure sur cet iPhone, un autre iPhone ou Android.
ja: あなただけが持つ一度きりのバックアップコードで保護されます。同じファイルをこのiPhone、別のiPhone、またはAndroidに復元できます。
pt_br: Ele é protegido por um código de backup único que só você possui. O mesmo arquivo é restaurado neste iPhone, em outro iPhone ou no Android.
zh_hans: 它由只有你持有的一次性备份代码保护。同一个文件可恢复到此 iPhone、另一部 iPhone 或 Android 上。

source: Item not found in Keychain
de: Eintrag nicht im Schlüsselbund gefunden
es: Elemento no encontrado en el llavero
fr: Élément introuvable dans le trousseau
ja: キーチェーンに項目が見つかりません
pt_br: Item não encontrado no Chaveiro
zh_hans: 钥匙串中未找到该项

source: Keep your hardware key plugged in while it is erased.
de: Lass deinen Hardware-Schlüssel angeschlossen, während er gelöscht wird.
es: Mantén tu clave de hardware conectada mientras se borra.
fr: Laissez votre clé matérielle branchée pendant son effacement.
ja: 消去中はハードウェアキーを接続したままにしてください。
pt_br: Mantenha sua chave de hardware conectada enquanto ela é apagada.
zh_hans: 在擦除期间请保持硬件密钥插入。

source: Keep your hardware key plugged in while the admin PIN is changed.
de: Lass deinen Hardware-Schlüssel angeschlossen, während die Admin-PIN geändert wird.
es: Mantén tu clave de hardware conectada mientras se cambia el PIN de administrador.
fr: Laissez votre clé matérielle branchée pendant la modification du PIN admin.
ja: 管理者PINの変更中はハードウェアキーを接続したままにしてください。
pt_br: Mantenha sua chave de hardware conectada enquanto o PIN de admin é alterado.
zh_hans: 在更改管理员 PIN 期间请保持硬件密钥插入。

source: Keep your hardware key plugged in while the user PIN is unblocked.
de: Lass deinen Hardware-Schlüssel angeschlossen, während die Benutzer-PIN entsperrt wird.
es: Mantén tu clave de hardware conectada mientras se desbloquea el PIN de usuario.
fr: Laissez votre clé matérielle branchée pendant le déblocage du PIN utilisateur.
ja: ユーザーPINのブロック解除中はハードウェアキーを接続したままにしてください。
pt_br: Mantenha sua chave de hardware conectada enquanto o PIN de usuário é desbloqueado.
zh_hans: 在解锁用户 PIN 期间请保持硬件密钥插入。

source: Keep your key plugged in to apply the change.
de: Lass deinen Schlüssel angeschlossen, um die Änderung anzuwenden.
es: Mantén tu clave conectada para aplicar el cambio.
fr: Laissez votre clé branchée pour appliquer la modification.
ja: 変更を適用するにはキーを接続したままにしてください。
pt_br: Mantenha sua chave conectada para aplicar a alteração.
zh_hans: 请保持密钥插入以应用更改。

source: Key
de: Schlüssel
es: Clave
fr: Clé
ja: 鍵
pt_br: Chave
zh_hans: 密钥

source: Key algorithm not recognized
de: Schlüsselalgorithmus nicht erkannt
es: Algoritmo de clave no reconocido
fr: Algorithme de clé non reconnu
ja: 鍵のアルゴリズムを認識できません
pt_br: Algoritmo de chave não reconhecido
zh_hans: 无法识别的密钥算法

source: Key compromised
de: Schlüssel kompromittiert
es: Clave comprometida
fr: Clé compromise
ja: 鍵が漏えい
pt_br: Chave comprometida
zh_hans: 密钥已泄露

source: Key created!
de: Schlüssel erstellt!
es: ¡Clave creada!
fr: Clé créée !
ja: 鍵を作成しました！
pt_br: Chave criada!
zh_hans: 密钥已创建！

source: Key Details
de: Schlüsseldetails
es: Detalles de la clave
fr: Détails de la clé
ja: 鍵の詳細
pt_br: Detalhes da chave
zh_hans: 密钥详情

source: Key download failed: %@
de: Schlüssel-Download fehlgeschlagen: %@
es: Falló la descarga de la clave: %@
fr: Échec du téléchargement de la clé : %@
ja: 鍵のダウンロードに失敗しました：%@
pt_br: Falha ao baixar a chave: %@
zh_hans: 密钥下载失败：%@

source: Key export integrity check failed: %@
de: Integritätsprüfung beim Schlüsselexport fehlgeschlagen: %@
es: Falló la comprobación de integridad al exportar la clave: %@
fr: Échec du contrôle d'intégrité à l'export de la clé : %@
ja: 鍵エクスポートの整合性チェックに失敗しました：%@
pt_br: Falha na verificação de integridade da exportação da chave: %@
zh_hans: 密钥导出完整性检查失败：%@

source: key file
de: Schlüsseldatei
es: archivo de clave
fr: fichier de clé
ja: 鍵ファイル
pt_br: arquivo de chave
zh_hans: 密钥文件

source: Key Found
de: Schlüssel gefunden
es: Clave encontrada
fr: Clé trouvée
ja: 鍵が見つかりました
pt_br: Chave encontrada
zh_hans: 已找到密钥

source: Key Found!
de: Schlüssel gefunden!
es: ¡Clave encontrada!
fr: Clé trouvée !
ja: 鍵が見つかりました！
pt_br: Chave encontrada!
zh_hans: 已找到密钥！

source: Key Generated
de: Schlüssel erzeugt
es: Clave generada
fr: Clé générée
ja: 鍵を生成しました
pt_br: Chave gerada
zh_hans: 密钥已生成

source: Key Generated!
de: Schlüssel erzeugt!
es: ¡Clave generada!
fr: Clé générée !
ja: 鍵を作成しました！
pt_br: Chave gerada!
zh_hans: 密钥已生成！

source: Key generation failed: %@
de: Schlüsselerzeugung fehlgeschlagen: %@
es: Falló la generación de la clave: %@
fr: Échec de la génération de la clé : %@
ja: 鍵の作成に失敗しました：%@
pt_br: Falha na geração da chave: %@
zh_hans: 密钥生成失败：%@

source: Key Imported!
de: Schlüssel importiert!
es: ¡Clave importada!
fr: Clé importée !
ja: 鍵をインポートしました！
pt_br: Chave importada!
zh_hans: 密钥已导入！

source: Key Management
de: Schlüsselverwaltung
es: Gestión de claves
fr: Gestion des clés
ja: 鍵の管理
pt_br: Gerenciamento de chaves
zh_hans: 密钥管理

source: Key not found
de: Schlüssel nicht gefunden
es: Clave no encontrada
fr: Clé introuvable
ja: 鍵が見つかりません
pt_br: Chave não encontrada
zh_hans: 未找到密钥

source: Key not found in keyring
de: Schlüssel nicht im Schlüsselbund gefunden
es: Clave no encontrada en el llavero
fr: Clé introuvable dans le trousseau
ja: 鍵束に鍵が見つかりません
pt_br: Chave não encontrada no chaveiro
zh_hans: 密钥环中未找到此密钥

source: Key not found via WKD
de: Schlüssel nicht über WKD gefunden
es: No se encontró la clave por WKD
fr: Clé introuvable via WKD
ja: WKD で鍵が見つかりません
pt_br: Chave não encontrada via WKD
zh_hans: 通过 WKD 未找到密钥

source: key pair
de: Schlüsselpaar
es: par de claves
fr: paire de clés
ja: 鍵ペア
pt_br: par de chaves
zh_hans: 密钥对

source: Key Pair
de: Schlüsselpaar
es: Par de claves
fr: Paire de clés
ja: 鍵ペア
pt_br: Par de chaves
zh_hans: 密钥对

source: Key Pair (Public + Private)
de: Schlüsselpaar (öffentlich + privat)
es: Par de claves (pública + privada)
fr: Paire de clés (publique + privée)
ja: 鍵ペア（公開鍵 + 秘密鍵）
pt_br: Par de chaves (pública + privada)
zh_hans: 密钥对（公钥 + 私钥）

source: Key Pairs
de: Schlüsselpaare
es: Pares de claves
fr: Paires de clés
ja: 鍵ペア
pt_br: Pares de chaves
zh_hans: 密钥对

source: Key Passphrase
de: Schlüssel-Passphrase
es: Frase de contraseña de la clave
fr: Phrase secrète de la clé
ja: 鍵のパスフレーズ
pt_br: Frase-senha da chave
zh_hans: 密钥口令

source: Key Passphrase Needed
de: Schlüssel-Passphrase erforderlich
es: Se necesita la frase de contraseña de la clave
fr: Phrase secrète de la clé requise
ja: 鍵のパスフレーズが必要です
pt_br: Frase-senha da chave necessária
zh_hans: 需要密钥口令

source: Key Preview
de: Schlüsselvorschau
es: Vista previa de la clave
fr: Aperçu de la clé
ja: 鍵のプレビュー
pt_br: Pré-visualização da chave
zh_hans: 密钥预览

source: Key received but not yet verified
de: Schlüssel erhalten, aber noch nicht verifiziert
es: Clave recibida pero aún no verificada
fr: Clé reçue mais pas encore vérifiée
ja: 鍵を受信済みですが未確認です
pt_br: Chave recebida, mas ainda não verificada
zh_hans: 已收到密钥，但尚未验证

source: Key retired
de: Schlüssel außer Betrieb
es: Clave retirada
fr: Clé retirée
ja: 鍵を引退
pt_br: Chave desativada
zh_hans: 密钥已停用

source: Key Revoked
de: Schlüssel widerrufen
es: Clave revocada
fr: Clé révoquée
ja: 鍵を失効しました
pt_br: Chave revogada
zh_hans: 密钥已吊销

source: Key Server
de: Schlüsselserver
es: Servidor de claves
fr: Serveur de clés
ja: 鍵サーバー
pt_br: Servidor de chaves
zh_hans: 密钥服务器

source: Key server download failed: %@
de: Herunterladen vom Schlüsselserver fehlgeschlagen: %@
es: Falló la descarga del servidor de claves: %@
fr: Échec du téléchargement depuis le serveur de clés : %@
ja: 鍵サーバーからのダウンロードに失敗しました：%@
pt_br: Falha no download do servidor de chaves: %@
zh_hans: 密钥服务器下载失败：%@

source: Key server search failed: %@
de: Suche auf dem Schlüsselserver fehlgeschlagen: %@
es: Falló la búsqueda en el servidor de claves: %@
fr: Échec de la recherche sur le serveur de clés : %@
ja: 鍵サーバーの検索に失敗しました：%@
pt_br: Falha na busca no servidor de chaves: %@
zh_hans: 密钥服务器搜索失败：%@

source: Key Server Upload
de: Hochladen auf Schlüsselserver
es: Subir al servidor de claves
fr: Envoi vers le serveur de clés
ja: 鍵サーバーへのアップロード
pt_br: Envio para servidor de chaves
zh_hans: 上传到密钥服务器

source: Key server upload failed: %@
de: Hochladen auf den Schlüsselserver fehlgeschlagen: %@
es: Falló la subida al servidor de claves: %@
fr: Échec de l'envoi vers le serveur de clés : %@
ja: 鍵サーバーへのアップロードに失敗しました：%@
pt_br: Falha no envio ao servidor de chaves: %@
zh_hans: 密钥服务器上传失败：%@

source: Key Type
de: Schlüsseltyp
es: Tipo de clave
fr: Type de clé
ja: 鍵の種類
pt_br: Tipo de chave
zh_hans: 密钥类型

source: Key upload failed: %@
de: Schlüssel-Upload fehlgeschlagen: %@
es: Falló la subida de la clave: %@
fr: Échec de l'envoi de la clé : %@
ja: 鍵のアップロードに失敗しました：%@
pt_br: Falha ao enviar a chave: %@
zh_hans: 密钥上传失败：%@

source: Key Uploaded
de: Schlüssel hochgeladen
es: Clave subida
fr: Clé téléversée
ja: 鍵をアップロードしました
pt_br: Chave enviada
zh_hans: 密钥已上传

source: Keyring
de: Schlüsselbund
es: Llavero
fr: Trousseau
ja: 鍵束
pt_br: Chaveiro
zh_hans: 密钥环

source: Keys
de: Schlüssel
es: Claves
fr: Clés
ja: 鍵
pt_br: Chaves
zh_hans: 密钥

source: Keys Auto-Matched
de: Schlüssel automatisch zugeordnet
es: Claves emparejadas automáticamente
fr: Clés associées automatiquement
ja: 鍵を自動で一致させました
pt_br: Chaves combinadas automaticamente
zh_hans: 密钥已自动匹配

source: Keys generated.
de: Schlüssel erzeugt.
es: Claves generadas.
fr: Clés générées.
ja: 鍵を生成しました。
pt_br: Chaves geradas.
zh_hans: 密钥已生成。

source: keys.openpgp.org does not have a key matching this signer.
de: keys.openpgp.org hat keinen passenden Schlüssel für diesen Unterzeichner.
es: keys.openpgp.org no tiene una clave que coincida con este firmante.
fr: keys.openpgp.org n'a pas de clé correspondant à ce signataire.
ja: keys.openpgp.orgにこの署名者と一致する鍵はありません。
pt_br: keys.openpgp.org não tem uma chave correspondente a este signatário.
zh_hans: keys.openpgp.org 上没有与此签名者匹配的密钥。

source: Keyserver check failed: %@
de: Keyserver-Prüfung fehlgeschlagen: %@
es: Error al comprobar el servidor de claves: %@
fr: Échec de la vérification du serveur de clés : %@
ja: 鍵サーバーの確認に失敗しました: %@
pt_br: Falha na verificação do servidor de chaves: %@
zh_hans: 密钥服务器检查失败：%@

source: Keyserver refresh failed: %@
de: Keyserver-Aktualisierung fehlgeschlagen: %@
es: Error al actualizar desde el servidor de claves: %@
fr: Échec de l'actualisation depuis le serveur de clés : %@
ja: 鍵サーバーからの更新に失敗しました: %@
pt_br: Falha ao atualizar do servidor de chaves: %@
zh_hans: 密钥服务器刷新失败：%@

source: Keyserver request failed.
de: Schlüsselserver-Anfrage fehlgeschlagen.
es: Falló la solicitud al servidor de claves.
fr: Échec de la requête au serveur de clés.
ja: 鍵サーバーへのリクエストに失敗しました。
pt_br: Falha na solicitação ao servidor de chaves.
zh_hans: 密钥服务器请求失败。

source: Keyserver scan complete
de: Schlüsselserver-Suche abgeschlossen
es: Búsqueda en el servidor de claves completada
fr: Recherche sur le serveur de clés terminée
ja: 鍵サーバーのスキャンが完了しました
pt_br: Busca no servidor de chaves concluída
zh_hans: 密钥服务器扫描完成

source: Keyservers
de: Schlüsselserver
es: Servidores de claves
fr: Serveurs de clés
ja: 鍵サーバー
pt_br: Servidores de chaves
zh_hans: 密钥服务器

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
pt_br: Idioma
zh_hans: 语言

source: Last checked
de: Zuletzt geprüft
es: Última comprobación
fr: Dernière vérification
ja: 最終確認
pt_br: Última verificação
zh_hans: 上次检查

source: Last uploaded
de: Zuletzt hochgeladen
es: Última subida
fr: Dernier envoi
ja: 最終アップロード
pt_br: Último envio
zh_hans: 上次上传

source: Leave the key plugged in for the whole operation — it generates two key pairs and two signatures in one session.
de: Lass den Schlüssel während des gesamten Vorgangs angeschlossen — er erzeugt zwei Schlüsselpaare und zwei Signaturen in einer Sitzung.
es: Deja la clave conectada durante toda la operación — genera dos pares de claves y dos firmas en una sola sesión.
fr: Laissez la clé branchée pendant toute l'opération — elle génère deux paires de clés et deux signatures en une seule session.
ja: 操作が終わるまでキーを接続したままにしてください。1回のセッションで2組の鍵ペアと2つの署名を生成します。
pt_br: Deixe a chave conectada durante toda a operação — ela gera dois pares de chaves e duas assinaturas em uma única sessão.
zh_hans: 在整个操作期间请保持密钥插入——它会在一次会话中生成两对密钥和两个签名。

source: Let's Go
de: Los geht's
es: ¡Vamos!
fr: C'est parti
ja: 始めましょう
pt_br: Vamos lá
zh_hans: 开始吧

source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
ja: ライセンス
pt_br: Licenças
zh_hans: 许可证

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
pt_br: Claro
zh_hans: 浅色

source: Link to Contact
de: Mit Kontakt verknüpfen
es: Vincular a contacto
fr: Lier à un contact
ja: 連絡先にリンク
pt_br: Vincular a contato
zh_hans: 关联到联系人

source: Link to Hardware Key
de: Mit Hardware-Schlüssel verknüpfen
es: Vincular a llave de hardware
fr: Associer à une clé matérielle
ja: ハードウェアキーに関連付け
pt_br: Vincular à chave de hardware
zh_hans: 关联硬件密钥

source: Linked %@ to your hardware key. You can now sign and decrypt with it on the card.
de: %@ mit deinem Hardware-Schlüssel verknüpft. Du kannst damit jetzt auf der Karte signieren und entschlüsseln.
es: %@ se vinculó a tu llave de hardware. Ahora puedes firmar y descifrar con ella en la tarjeta.
fr: %@ associée à votre clé matérielle. Vous pouvez maintenant signer et déchiffrer avec elle sur la carte.
ja: %@ をハードウェアキーに関連付けました。カード上で署名と復号ができるようになりました。
pt_br: %@ vinculada à sua chave de hardware. Agora você pode assinar e decifrar com ela no cartão.
zh_hans: 已将 %@ 关联到你的硬件密钥。你现在可以在卡上用它签名和解密。

source: Linked %lld keys to matching contacts.
de: %lld Schlüssel mit passenden Kontakten verknüpft.
es: Se vincularon %lld claves con contactos coincidentes.
fr: %lld clés associées aux contacts correspondants.
ja: %lld 個の鍵を該当する連絡先にリンクしました。
pt_br: %lld chaves vinculadas a contatos correspondentes.
zh_hans: 已将 %lld 个密钥关联到匹配的联系人。

source: Linked to Contacts.app
de: Mit Kontakte-App verknüpft
es: Vinculada a Contactos
fr: Liée à l'app Contacts
ja: 「連絡先」アプリにリンク済み
pt_br: Vinculada ao app Contatos
zh_hans: 已关联到「通讯录」

source: Loading contacts...
de: Kontakte werden geladen …
es: Cargando contactos…
fr: Chargement des contacts…
ja: 連絡先を読み込み中…
pt_br: Carregando contatos…
zh_hans: 正在加载联系人…

source: Loading…
de: Wird geladen …
es: Cargando…
fr: Chargement…
ja: 読み込み中…
pt_br: Carregando…
zh_hans: 正在加载…

source: Look Up Key
de: Schlüssel suchen
es: Buscar clave
fr: Rechercher une clé
ja: 鍵を検索
pt_br: Buscar chave
zh_hans: 查询密钥

source: Look Up Signer
de: Unterzeichner suchen
es: Buscar firmante
fr: Rechercher le signataire
ja: 署名者を検索
pt_br: Procurar signatário
zh_hans: 查找签名者

source: Looks like: -----BEGIN PGP PUBLIC KEY BLOCK-----
de: Sieht so aus: -----BEGIN PGP PUBLIC KEY BLOCK-----
es: Tiene el aspecto: -----BEGIN PGP PUBLIC KEY BLOCK-----
fr: Ressemble à : -----BEGIN PGP PUBLIC KEY BLOCK-----
ja: 次のような形式: -----BEGIN PGP PUBLIC KEY BLOCK-----
pt_br: Tem o formato: -----BEGIN PGP PUBLIC KEY BLOCK-----
zh_hans: 形如：-----BEGIN PGP PUBLIC KEY BLOCK-----

source: Lookup Failed
de: Suche fehlgeschlagen
es: Búsqueda fallida
fr: Échec de la recherche
ja: 検索に失敗しました
pt_br: Falha na busca
zh_hans: 查找失败

source: Lookup searches enabled servers top to bottom and uses the first match. Publish sends your key to every enabled publish target. Drag to reorder priority.
de: Die Suche durchsucht aktivierte Server von oben nach unten und verwendet den ersten Treffer. Beim Veröffentlichen wird Ihr Schlüssel an jedes aktivierte Veröffentlichungsziel gesendet. Ziehen, um die Priorität zu ändern.
es: La búsqueda recorre los servidores activados de arriba abajo y usa la primera coincidencia. Publicar envía tu clave a cada destino de publicación activado. Arrastra para reordenar la prioridad.
fr: La recherche parcourt les serveurs activés de haut en bas et utilise la première correspondance. La publication envoie votre clé à chaque cible de publication activée. Faites glisser pour modifier la priorité.
ja: 検索は有効なサーバーを上から順に調べ、最初に一致したものを使用します。公開では、有効なすべての公開先に鍵が送信されます。ドラッグして優先順位を並べ替えます。
pt_br: A busca percorre os servidores ativados de cima para baixo e usa a primeira correspondência. Publicar envia sua chave para cada destino de publicação ativado. Arraste para reordenar a prioridade.
zh_hans: 查询会自上而下搜索已启用的服务器，并使用第一个匹配项。发布会将你的密钥发送到每个已启用的发布目标。拖动可重新排列优先级。

source: Malformed clear-signed message
de: Beschädigte Clear-Signed-Nachricht
es: Mensaje firmado en claro malformado
fr: Message signé en clair mal formé
ja: クリア署名メッセージの形式が不正です
pt_br: Mensagem assinada em claro malformada
zh_hans: 格式错误的明文签名消息

source: Manage them from the Keyring tab anytime.
de: Du kannst sie jederzeit im Tab „Schlüsselbund“ verwalten.
es: Puedes gestionarlas en cualquier momento desde la pestaña Llavero.
fr: Vous pouvez les gérer à tout moment depuis l'onglet Trousseau.
ja: 「鍵束」タブからいつでも管理できます。
pt_br: Gerencie-as a qualquer momento pelo Chaveiro.
zh_hans: 随时可在密钥环标签页管理它们。

source: Match this key with an iOS contact
de: Diesen Schlüssel mit einem iOS-Kontakt verknüpfen
es: Empareja esta clave con un contacto de iOS
fr: Associer cette clé à un contact iOS
ja: この鍵を iOS の連絡先と一致させる
pt_br: Associar esta chave a um contato do iOS
zh_hans: 将此密钥与一个 iOS 联系人匹配

source: May not accept %@ keys — your other servers still will.
de: Akzeptiert möglicherweise keine %@-Schlüssel — deine anderen Server tun es weiterhin.
es: Puede que no acepte claves %@ — tus otros servidores sí lo harán.
fr: N'accepte peut-être pas les clés %@ — vos autres serveurs les accepteront quand même.
ja: %@鍵を受け付けない場合があります。他のサーバーは受け付けます。
pt_br: Pode não aceitar chaves %@ — seus outros servidores ainda aceitarão.
zh_hans: 可能不接受 %@ 密钥，但你的其他服务器仍会接受。

source: Medium
de: Mittel
es: Media
fr: Moyenne
ja: 中
pt_br: Média
zh_hans: 中等

source: Message
de: Nachricht
es: Mensaje
ja: メッセージ
pt_br: Mensagem
zh_hans: 消息

source: Message (optional)
de: Nachricht (optional)
es: Mensaje (opcional)
fr: Message (facultatif)
ja: メッセージ（任意）
pt_br: Mensagem (opcional)
zh_hans: 消息（可选）

source: Message Decrypted
de: Nachricht entschlüsselt
es: Mensaje descifrado
fr: Message déchiffré
ja: メッセージを復号しました
pt_br: Mensagem decifrada
zh_hans: 消息已解密

source: Message Encrypted
de: Nachricht verschlüsselt
es: Mensaje cifrado
fr: Message chiffré
ja: メッセージを暗号化しました
pt_br: Mensagem cifrada
zh_hans: 消息已加密

source: Message Signed
de: Nachricht signiert
es: Mensaje firmado
fr: Message signé
ja: メッセージに署名しました
pt_br: Mensagem assinada
zh_hans: 消息已签名

source: Message: "%@"
de: Nachricht: "%@"
es: Mensaje: "%@"
ja: メッセージ: "%@"
pt_br: Mensagem: "%@"
zh_hans: 消息：「%@」

source: Method
de: Methode
es: Método
fr: Méthode
ja: 方式
pt_br: Método
zh_hans: 方法

source: Mode
de: Modus
es: Modo
ja: モード
pt_br: Modo
zh_hans: 模式

source: Modern algorithms
de: Moderne Algorithmen
es: Algoritmos modernos
fr: Algorithmes modernes
ja: 最新のアルゴリズム
pt_br: Algoritmos modernos
zh_hans: 现代算法

source: More
de: Mehr
es: Más
fr: Plus
ja: その他
pt_br: Mais
zh_hans: 更多

source: More from NorseHorse
de: Mehr von NorseHorse
es: Más de NorseHorse
fr: Plus de NorseHorse
ja: NorseHorse の他のアプリ
pt_br: Mais de NorseHorse
zh_hans: 更多来自 NorseHorse 的应用
